{
    "langue": "en",
    "slogan": "The race for innovation",
    "contact": "Contact",
    "contactez_nous": "Contact us",
    "vous_avez_une_question_une_demande": "You still have a question ? A request ?",
    "n_hesitez_pas_a_remplir_ce_formulaire": "Don't hesitate to fill in this form !",
    "nous_vous_repondrons_dans_les_plus_brefs_delais": "We will answer you as soon as possible.",
    "veuillez_remplir_tous_les_champs_obligatoires": "Please fill in all required fields.",
    "prenom": "First name",
    "nom": "Last name",
    "email": "Email",
    "telephone": "Phone number",
    "message": "Message",
    "envoyer_votre_message": "Send your message",
    "message_envoye_avec_succes": "Message sent successfully !",
    "nos_actualites": "Our news",
    "nos_derniers_articles": "Our latest news",
    "qui_sommes_nous": "Who are we ?",
    "presentation_ved": "Vinci Eco Drive is the construction and motorsport association of the Léonard de Vinci cluster. Created in 2013, the association now has more than 80 active members from 3 schools, that of the Léonard de Vinci cluster: ESILV, EMLV and IIM. Vinci Eco Drive currently has 2 projects: The Efficiency Prototype and the Formula Student.",
    "titre_accueil": "Home - Vinci Eco Drive",
    "titre_actualites": "News - Vinci Eco Drive",
    "titre_contact": "Contact - Vinci Eco Drive",
    "titre_prototype_d_efficience": "Efficiency Prototype - Vinci Eco Drive",
    "titre_formula_student": "Formula Student - Vinci Eco Drive",
    "titre_partenaires": "Partners - Vinci Eco Drive",
    "partenaires_description": "Many companies have placed their trust in us, and we're delighted. We are committed to satisfying them by offering transparency and reliability in our various partnerships. These partnerships can take several forms: donations of software or hardware, financial support or skills sponsorship.",
    "officiel": "Official",
    "partenaire_officiel": "Official partner",
    "elite": "Elite",
    "partenaire_elite": "Elite partner",
    "premium": "Premium",
    "partenaire_premium": "Premium partner",
    "classique": "Classic",
    "partenaire_classique": "Classic partner",
    "confiance": "Confidence",
    "partenaire_confiance": "They trusted us",
    "soutenir": "Support us",
    "pourquoi_nous_soutenir": "Why support us ?",
    "pourquoi_nous_soutenir_paragraph1": "Internal and external communication: Logo on our prototype, logo on our communication media, logo on our website, publications on our social networks, etc.",
    "pourquoi_nous_soutenir_paragraph2": "Organisation of in-house events for the 7,500 students from the three schools: ESILV (engineering school), EMLV (management school) and IIM (multimedia school).",
    "pourquoi_nous_soutenir_paragraph3": "Organisation of external events in your company or at showrooms/trade fairs.",
    "pourquoi_nous_soutenir_paragraph4": "Meet new talent: distribution of internship offers for the three Pôle Léonard de Vinci schools.",
    "comment_nous_soutenir": "How to support us ?",
    "comment_nous_soutenir_paragraph1": "3 types of partnership :",
    "comment_nous_soutenir_paragraph2": "- Financial partnership",
    "comment_nous_soutenir_paragraph3": "- Material partnership",
    "comment_nous_soutenir_paragraph4": "- Skills sponsorship",
    "les_niveaux_de_partenariats": "Partnership levels",
    "les_niveaux_de_partenariats_paragraph1": "Become the next Vinci Eco Drive partner! First and foremost, you'll be part of a team of young students with a passion for the automobile and a drive to innovate. We offer you professional, personalized communication, bringing you closer to the engineers, managers and designers of tomorrow.",
    "les_niveaux_de_partenariats_paragraph2": "We propose five annual offers, but we can adjust them to suit your specific needs.",
    "decouvrir_notre_dossier_partenaire": "Discover our partnership file",
    "objectif": "Objective",
    "objectifs": "Objectives",
    "equipe": "Team",
    "equipes": "Teams",
    "projets": "PROJECTS",
    "introduction": "Introduction",
    "competitions": "COMPETITIONS",
    "nos_projets": "Our projects",
    "nos_competitions": "Our competitions",
    "prototype_d_efficience": "Efficiency Prototype",
    "presentation": "Presentation",
    "presentation_prototype_d_efficience": "This project is our association's flagship project, and has been running since it was set up in 2013. We are now on our 7th chassis. The concept is to produce the most efficient electric vehicle possible.",
    "nos_objectifs": "Our objectives",
    "objectifs_prototype_d_efficience": "We're taking part in 3 major competitions: the Shell Eco Marathon, the Albi Eco Race and the EcoGreen Gas Challenge. Our aim with NOVA, our latest prototype, is to beat our previous record of 3731km/L.",
    "en_savoir_plus": "Learn more",
    "formula_student": "Formula Student",
    "presentation_formula_student": "The Formula Student is the second project of our association, in existence since 2018, and we are currently working on our first chassis. The Formula Student is an electric single-seater that aims to be fast and agile.",
    "objectifs_formula_student": "Our aim is to complete our prototype and testing by the summer of 2024 so that we can take part in the FSAE championship in several countries, including Germany, the UK, Spain and soon France.",
    "articles": "Articles",
    "mai": "May",
    "notre_equipe": "Our team",
    "partenaires": "Partners",
    "nos_partenaires": "Our partners",
    "suis_nous_sur_les_réseaux_sociaux": "Follow us on social networks",
    "liens_utiles": "Useful links",
    "accueil": "Home",
    "formulaire_de_contact": "Contact form",
    "actualites": "News",
    "mentions_legales": "Legal notices",
    "nous_contacter": "Contact us",
    "presentation_equipes_pe": "3 teams to develop the Efficiency Prototype",
    "les_competitions": "The competitions",
    "presentation_competitions": "The competitions in which we take part",
    "formula_student_paragraph1": "Formula Student is an international engineering competition for students held around the world every year. The aim of the competition is to enable engineering students to put into practice the knowledge they have acquired during their studies and to challenge them in the development of a prototype racing car. Participants have to design, build and test a vehicle that will be evaluated in competitions organised on racing circuits.",
    "formula_student_paragraph2": "The competition is open to all engineering students, whether at engineering school, university or other higher education establishment. Teams are formed by the students themselves and can be made up of several members. Every year, thousands of students take part in Formula Student, making it one of the biggest engineering competitions in the world.",
    "formula_student_paragraph3": "The aim of Formula Student is to provide students with a platform to demonstrate their engineering, teamwork and leadership skills. Assessments are based on a number of criteria, including the vehicle's performance on the circuit, its engineering design, reliability, safety, cost and commercial presentation. This enables students to develop a full range of skills that will be useful for their future careers in engineering.",
    "formula_student_paragraph4": "Formula Student competitions take place on race circuits and include events such as performance tests, design presentations, cost assessments and marketing events. Teams are assessed by judges experienced in their field, who examine their vehicles and race performance. Winners are rewarded with cash and in-kind prizes, as well as international recognition for their performance.",
    "formula_student_paragraph5": "As well as competitions, Formula Student also offers students the opportunity to take part in workshops, seminars and conferences. They can also meet company representatives and potential employers, which can help them find a job in the engineering industry. In addition, participation in Formula Student can also help students develop their professional network and build relationships with colleagues around the world.",
    "formula_student_paragraph6": "In conclusion, Formula Student is an excellent competition for engineering students looking to develop their skills and showcase their potential. It is a unique experience that allows participants to work in teams, demonstrate leadership and creativity, while developing practical engineering skills. The competitions are highly competitive and the winners can be offered unique career opportunities in the engineering industry. Formula Student is therefore an excellent opportunity for students looking to broaden their horizons and develop their potential as engineers.",
    "prototype_d_efficience_paragraph1": "The Efficiency Prototype is a long-standing project of the VED Association, which aims to create a vehicle capable of travelling the greatest possible distance with the least possible energy. Since 2013, members of the association have been working on all aspects of the vehicle's design, using CAD modelling to develop accurate design plans and produce the carbon structure to give the vehicle the necessary strength and lightness.",
    "prototype_d_efficience_paragraph2": "The E-PULV 2.0 prototype was a success story for the efficiency project, covering 3731 km on the equivalent of one litre of petrol during the Shell Eco Marathon. This achievement demonstrates VED's commitment to energy efficiency and the search for sustainable transport solutions.",
    "prototype_d_efficience_paragraph3": "The efficiency project is an example of the dedication and determination of the association and its members. By working on all aspects of the vehicle's design, from CAD modelling to the production of the carbon structure, we have created a vehicle that has proven its ability to travel great distances using very little energy. This project shows that even small associations can have a significant impact in the field of energy efficiency and sustainable transport.",
    "prototype_d_efficience_paragraph4": "Developing complex projects such as the efficiency prototype can involve many difficulties and challenges. Carbon parts and steering components have been particularly problematic in previous projects. However, despite these difficulties, the association was able to continue its efforts and create effective and efficient prototypes that have been a source of great pride for its members.",
    "prototype_d_efficience_paragraph5": "These projects often require a great deal of hard work to overcome the obstacles and achieve the objectives. The association has shown determination and dedication to succeed in creating effective and efficient prototypes, despite the difficulties encountered. This is testament to the passion and determination of its members to achieve their goals and contribute to energy efficiency and sustainable transport.",
    "fin": ""
}