{
    "langue": "fr",
    "slogan": "Ouvrons la piste de l'innovation",
    "contact": "Contact",
    "contactez_nous": "Contactez-nous",
    "vous_avez_une_question_une_demande": "Vous avez une question ? Une demande ?",
    "nous_vous_repondrons_dans_les_plus_brefs_delais": "Nous vous répondrons dans les plus brefs délais.",
    "veuillez_remplir_tous_les_champs_obligatoires": "Veuillez remplir tous les champs obligatoires.",
    "prenom": "Prénom",
    "nom": "Nom",
    "email": "Email",
    "telephone": "Téléphone",
    "message": "Message",
    "envoyer_votre_message": "Envoyer votre message",
    "message_envoye_avec_succes": "Message envoyé avec succès !",
    "nos_actualites": "Nos actualités",
    "nos_derniers_articles": "Derniers articles",
    "qui_sommes_nous": "Qui sommes nous ?",
    "presentation_ved": "Vinci Eco Drive est l'association de construction et de sport automobile du pôle Léonard de Vinci. Crée en 2013, l'association compte aujourd'hui plus de 80 membres actifs provenant de 3 écoles, celle du pôle Léonard de Vinci : l'ESILV, l'EMLV et l'IIM. Vinci Eco Drive compte à ce jour 2 projets : Le prototype d'efficience et la formula student.",
    "titre_accueil": "Accueil - Vinci Eco Drive",
    "titre_actualites": "Actualités - Vinci Eco Drive",
    "titre_contact": "Contact - Vinci Eco Drive",
    "titre_prototype_d_efficience": "Prototype d'efficience - Vinci Eco Drive",
    "titre_formula_student": "Formula Student - Vinci Eco Drive",
    "titre_partenaires": "Partenaires - Vinci Eco Drive",
    "partenaires_description": "De multiples entreprises nous font confiance et nous en sommes ravis. Nous avons à coeur de les satisfaire en offrant transparence et sérieux au sein de nos différents partenariats. Ces partenariats peuvent prendre plusieurs formes : dons de logiciels, de materiel, soutien financier ou bien mécénats de compétences.",
    "officiel": "Officiel",
    "partenaire_officiel": "Partenaire officiel",
    "elite": "Elite",
    "partenaire_elite": "Partenaire elite",
    "premium": "Premium",
    "partenaire_premium": "Partenaire premium",
    "classique": "Classique",
    "partenaire_classique": "Partenaire classique",
    "confiance": "Confiance",
    "partenaire_confiance": "Partenaire confiance",
    "soutenir": "Soutenir",
    "pourquoi_nous_soutenir": "Pourquoi nous soutenir ?",
    "pourquoi_nous_soutenir_paragraph1": "Communication interne et externe : Logo sur notre prototype, logo sur nos supports de communication, logo sur notre site internet, publications sur nos réseaux sociaux…",
    "pourquoi_nous_soutenir_paragraph2": "Organisation d'évènements internes au pôle regroupant les 7500 étudiants des trois écoles : ESILV (école d'ingénieur), EMLV (école de management) et IIM (école de multimédia).",
    "pourquoi_nous_soutenir_paragraph3": "Organisation d'évènements externes dans votre entreprise ou lors de showrooms/salons.",
    "pourquoi_nous_soutenir_paragraph4": "Rencontrer de nouveaux talents : diffusion d'offres de stages pour les trois écoles du Pôle Léonard de Vinci.",
    "comment_nous_soutenir": "Comment nous soutenir ?",
    "comment_nous_soutenir_paragraph1": "3 types de partenariats :",
    "comment_nous_soutenir_paragraph2": "- Partenariat financier",
    "comment_nous_soutenir_paragraph3": "- Partenariat matériel",
    "comment_nous_soutenir_paragraph4": "- Partenariat sous forme de mécénat de compétences",
    "les_niveaux_de_partenariats": "Les niveaux de partenariats",
    "les_niveaux_de_partenariats_paragraph1": "Devenez le prochain partenaire de Vinci Eco Drive ! Vous ferez d'abord partie d'une équipe de jeunes étudiants passionnés par l'automobile et alimentés par la volonté d'innover. Nous vous proposons une communication professionnelle et personnalisée, vous rapprochant des ingénieurs, managers et designers de demain.",
    "les_niveaux_de_partenariats_paragraph2": "Nous proposons cinq offre annuelle mais nous pouvons tout à fait réajuster ces offre en fonction de vos besoins et spécificités.",
    "decouvrir_notre_dossier_partenaire": "Découvrir notre dossier partenaire",
    "objectif": "Objectif",
    "objectifs": "Objectifs",
    "equipe": "Équipe",
    "equipes": "Équipes",
    "projets": "PROJETS",
    "introduction": "Introduction",
    "competitions": "COMPÉTITIONS",
    "nos_projets": "Nos projets",
    "nos_competitions": "Nos compétitions",
    "prototype_d_efficience": "Prototype d'efficience",
    "presentation": "Présentation",
    "presentation_prototype_d_efficience": "Ce projet est le projet phare de notre association, présent depuis sa création en 2013, nous en somme aujourd'hui a notre 7ème châssis. Son concept est de produire le véhicule électrique le plus efficient possible.",
    "nos_objectifs": "Nos objectifs",
    "objectifs_prototype_d_efficience": "Nous participons à 3 compétitions majeures : le Shell Eco Marathon, l'Albi Eco Race et le Challenge EcoGreen Gas. Notre objectif avec NOVA, notre dernier prototype est de battre notre précédent record de 3731km/L.",
    "en_savoir_plus": "En savoir plus",
    "formula_student": "Formula Student",
    "presentation_formula_student": "La Formula Student est le second projet de notre association, présent depuis 2018, nous sommes actuellement a notre premier châssis. La formula student est une monoplace électrique qui a pour but d'être rapide et agile.",
    "objectifs_formula_student": "Nous avons pour objectif de terminer notre prototype et les tests d'ici l'été 2024 pour participer au championnat FSAE dans plusieurs pays tels que l'Allemagne, le Royaume Uni, l'Espagne et bientôt la France.",
    "articles": "Articles",
    "mai": "Mai",
    "notre_equipe": "Notre équipe",
    "partenaires": "Partenaires",
    "nos_partenaires": "Nos partenaires",
    "suis_nous_sur_les_réseaux_sociaux": "Suis nous sur les réseaux sociaux",
    "liens_utiles": "Liens utiles",
    "accueil": "Accueil",
    "formulaire_de_contact": "Formulaire de contact",
    "actualites": "Actualités",
    "mentions_legales": "Mentions légales",
    "nous_contacter": "Nous contacter",
    "presentation_equipes_pe": "3 équipes pour développer le Prototype d'Efficience",
    "presentation_equipes_fs": "4 équipes pour développer la Formula Student",
    "les_competitions": "Les compétitions",
    "presentation_competitions": "Compétitions auxquelles nous participons",
    "formula_student_paragraph1": "La Formula Student est un concours international d'ingénierie pour les étudiants qui se tient chaque année dans le monde entier. Le but de ce concours est de permettre aux étudiants en ingénierie de mettre en pratique les connaissances qu'ils ont acquises au cours de leurs études et de les défier dans le développement d'un prototype de voiture de course. Les participants doivent concevoir, construire et tester un véhicule qui sera évalué lors de compétitions organisées sur des circuits de course.",
    "formula_student_paragraph2": "Le concours est ouvert à tous les étudiants en ingénierie, qu'ils soient en école d'ingénieur, en université ou dans un autre établissement d'enseignement supérieur. Les équipes sont formées par les étudiants eux-mêmes et peuvent être constituées de plusieurs membres. Chaque année, des milliers d'étudiants participent à la Formula Student, ce qui en fait l'un des concours d'ingénierie les plus importants au monde.",
    "formula_student_paragraph3": "L'objectif de la Formula Student est de fournir aux étudiants une plateforme pour démontrer leurs compétences en ingénierie, en travail d'équipe et en leadership. Les évaluations sont basées sur plusieurs critères, notamment la performance du véhicule sur le circuit, sa conception technique, sa fiabilité, sa sécurité, son coût et sa présentation commerciale. Cela permet aux étudiants de développer une gamme complète de compétences qui seront utiles pour leur carrière future dans l'ingénierie.",
    "formula_student_paragraph4": "Les compétitions de la Formula Student se déroulent sur des circuits de course et incluent des événements tels que des tests de performance, des présentations de design, des évaluations de coûts et des événements de marketing. Les équipes sont évaluées par des juges expérimentés dans leur domaine, qui examinent leurs véhicules et les performances en course. Les gagnants sont récompensés par des prix en argent et en nature, ainsi que par une reconnaissance internationale pour leur performance.",
    "formula_student_paragraph5": "En plus des compétitions, la Formula Student offre également aux étudiants l'occasion de participer à des ateliers, à des séminaires et à des conférences. Ils peuvent également rencontrer des représentants d'entreprises et des employeurs potentiels, ce qui peut les aider à trouver un emploi dans l'industrie de l'ingénierie. En outre, la participation à la Formula Student peut également aider les étudiants à développer leur réseau professionnel et à établir des relations avec des collègues dans le monde entier.",
    "formula_student_paragraph6": "En conclusion, la Formula Student est un concours excellent pour les étudiants en ingénierie qui cherchent à développer leurs compétences et à montrer leur potentiel. C'est une expérience unique qui permet aux participants de travailler en équipe, de faire preuve de leadership et de créativité, tout en développant des compétences pratiques en ingénierie. Les compétitions sont très compétitives et les gagnants peuvent se voir offrir des opportunités de carrière uniques dans l'industrie de l'ingénierie. La Formula Student est donc une excellente opportunité pour les étudiants qui cherchent à élargir leur horizon et à développer leur potentiel en tant qu'ingénieur.",
    "prototype_d_efficience_paragraph1": "Le prototype d'efficience est un projet de longue date de l'association VED, qui vise à créer un véhicule capable de parcourir la plus grande distance possible avec le moins d'énergie possible. Depuis 2013, les membres de l'association travaillent sur tous les aspects de la conception du véhicule, utilisant la modélisation en CAO pour développer des plans de conception précis et réaliser la structure en carbone pour donner au véhicule la force et la légèreté nécessaires.",
    "prototype_d_efficience_paragraph2": "Le prototype E-PULV 2.0 a été un exemple de réussite pour le projet efficience, parcourant 3731 km avec l'équivalent d'un litre d'essence lors du Shell Eco Marathon. Cet exploit témoigne de l'engagement de VED en faveur de l'efficience énergétique et de la recherche de solutions de transport durables.",
    "prototype_d_efficience_paragraph3": "Le projet efficience est un exemple de dévouement et de détermination de la part de l'association et de ses membres. En travaillant sur tous les aspects de la conception du véhicule, de la modélisation en CAO à la réalisation de la structure en carbone, nous avons créé un véhicule qui a prouvé sa capacité à parcourir de grandes distances avec très peu d'énergie. Ce projet montre que même de petites associations peuvent avoir un impact significatif dans le domaine de l'efficience énergétique et des transports durables.",
    "prototype_d_efficience_paragraph4": "Le développement de projets complexes comme celui du prototype d'efficience peut comporter de nombreuses difficultés et défis à surmonter. Les pièces en carbone et les éléments de direction ont été particulièrement problématiques lors des projets précédents. Cependant, en dépit de ces difficultés, l'association a réussi à poursuivre ses efforts et à créer des prototypes efficaces et efficients qui ont suscité une grande fierté chez ses membres.",
    "prototype_d_efficience_paragraph5": "La réalisation de ces projets nécessite souvent un travail acharné pour surmonter les obstacles et atteindre les objectifs. L'association a fait preuve de détermination et de dévouement pour réussir à créer des prototypes efficaces et efficients, malgré les difficultés rencontrées. Cela témoigne de la passion et de la détermination de ses membres pour atteindre leurs objectifs et contribuer à l'efficience énergétique et aux transports durables.",
    "fin": ""
}